Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: TOMORROW! 💕✨🎊
ar: غدًا! 💕✨🎊
cs: ZÍTRA! 💕✨🎊
da: I MORGEN! 💕✨🎊
de: MORGEN IST ES SO WEIT! 💕✨🎊
es: ¡MAÑANA! 💕✨🎊
et: HOMME! 💕✨🎊
fi: HUOMENNA! 💕✨🎊
fr: C'EST DEMAIN ! 💕✨🎊
hr: SUTRA! 💕✨🎊
hu: HOLNAP! 💕✨🎊
is: Á MORGUN! 💕✨🎊
it: DOMANI! 💕✨🎊
ja: いよいよ明日です！💕✨🎊
ko: 내일이에요! 💕✨🎊
lv: RĪT! 💕✨🎊
nb: I MORGEN! 💕✨🎊
nl: MORGEN! 💕✨🎊
pl: JUŻ JUTRO! 💕✨🎊
pt: É AMANHÃ! 💕✨🎊
ro: MÂINE! 💕✨🎊
ru: ЗАВТРА! 💕✨🎊
sk: ZAJTRA! 💕✨🎊
sl: JUTRI! 💕✨🎊
sv: IMORGON! 💕✨🎊
th: พรุ่งนี้แล้ว! 💕✨🎊
tr: YARIN! 💕✨🎊
uk: ЗАВТРА! 💕✨🎊
vi: NGÀY MAI RỒI! 💕✨🎊
zh_hans: 就是明天！💕✨🎊
zh_hant: 就是明天！💕✨🎊

source: Table %@
ar: الطاولة %@
cs: Stůl %@
da: Bord %@
de: Tisch %@
es: Mesa %@
et: Laud %@
fi: Pöytä %@
hr: Stol %@
hu: %@. asztal
is: Borð %@
it: Tavolo %@
ja: テーブル %@
ko: %@ 테이블
lv: Galds %@
nb: Bord %@
nl: Tafel %@
pl: Stół %@
pt: Mesa %@
ro: Masa %@
ru: Стол %@
sk: Stôl %@
sl: Miza %@
sv: Bord %@
th: โต๊ะ %@
tr: Masa %@
uk: Стіл %@
vi: Bàn %@
zh_hans: %@ 号桌
zh_hant: %@ 桌

source: Table %lld
ar: الطاولة %lld
cs: Stůl %lld
da: Bord %lld
de: Tisch %lld
es: Mesa %lld
et: Laud %lld
fi: Pöytä %lld
hr: Stol %lld
hu: %lld. asztal
is: Borð %lld
it: Tavolo %lld
ja: テーブル %lld
ko: %lld번 테이블
lv: Galds %lld
nb: Bord %lld
nl: Tafel %lld
pl: Stół %lld
pt: Mesa %lld
ro: Masa %lld
ru: Стол %lld
sk: Stôl %lld
sl: Miza %lld
sv: Bord %lld
th: โต๊ะ %lld
tr: Masa %lld
uk: Стіл %lld
vi: Bàn %lld
zh_hans: %lld 号桌
zh_hant: 第 %lld 桌

source: Table Number (optional)
ar: رقم الطاولة (اختياري)
cs: Číslo stolu (nepovinné)
da: Bordnummer (valgfrit)
de: Tischnummer (optional)
es: Número de mesa (opcional)
et: Laua number (valikuline)
fi: Pöydän numero (valinnainen)
fr: Numéro de table (facultatif)
hr: Broj stola (nije obavezno)
hu: Asztalszám (nem kötelező)
is: Borðnúmer (valfrjálst)
it: Numero del tavolo (facoltativo)
ja: テーブル番号（任意）
ko: 테이블 번호 (선택)
lv: Galda numurs (nav obligāts)
nb: Bordnummer (valgfritt)
nl: Tafelnummer (optioneel)
pl: Numer stołu (opcjonalnie)
pt: Número da mesa (opcional)
ro: Numărul mesei (opțional)
ru: Номер стола (необязательно)
sk: Číslo stola (nepovinné)
sl: Številka mize (neobvezno)
sv: Bordsnummer (valfritt)
th: หมายเลขโต๊ะ (ไม่บังคับ)
tr: Masa Numarası (isteğe bağlı)
uk: Номер столу (необов’язково)
vi: Số bàn (không bắt buộc)
zh_hans: 桌号（选填）
zh_hant: 桌號（選填）

source: Table settings, lighting and the little details people remember
ar: تنسيق الطاولات والإضاءة والتفاصيل الصغيرة التي يتذكرها الناس
cs: Prostírání, osvětlení a drobnosti, na které lidé vzpomínají
da: Borddækning, lys og de små detaljer, folk husker
de: Tischdeko, Licht und die kleinen Details, an die man sich erinnert
es: Las mesas, la iluminación y los pequeños detalles que la gente recuerda
et: Lauakatted, valgustus ja need pisidetailid, mida inimesed mäletavad
fi: Kattaukset, valaistus ja ne pienet yksityiskohdat, jotka jäävät mieleen
fr: Les arts de la table, la lumière et les petits détails dont on se souvient
hr: Aranžmani na stolovima, rasvjeta i sitni detalji koje ljudi pamte
hu: Terítés, világítás és az apró részletek, amelyekre mindenki emlékezni fog
is: Borðskreytingar, lýsing og litlu atriðin sem fólk man eftir
it: Mise en place, luci e i piccoli dettagli che la gente ricorda
ja: テーブルコーディネート、照明、そして記憶に残る小さな工夫
ko: 테이블 세팅, 조명, 그리고 사람들이 오래 기억하는 작은 디테일
lv: Galda klājums, apgaismojums un tie sīkumi, ko cilvēki atceras
nb: Borddekking, lys og de små detaljene folk husker
nl: Tafeldekking, verlichting en de kleine details die mensen onthouden
pl: Nakrycia, oświetlenie i drobiazgi, które zapadają w pamięć
pt: Arranjos de mesa, iluminação e os pequenos detalhes de que as pessoas lembram
ro: Aranjamentul meselor, luminile și micile detalii pe care oamenii și le amintesc
ru: Сервировка, свет и мелочи, которые запоминаются
sk: Prestieranie, osvetlenie a drobnosti, ktoré si ľudia zapamätajú
sl: Pogrinjki, osvetlitev in male podrobnosti, ki si jih ljudje zapomnijo
sv: Dukning, ljussättning och de små detaljerna som folk minns
th: การจัดโต๊ะ แสงไฟ และรายละเอียดเล็ก ๆ ที่คนจดจำ
tr: Masa düzeni, aydınlatma ve insanların aklında kalan küçük detaylar
uk: Сервірування, світло й ті дрібниці, які запам’ятовуються
vi: Cách bày bàn tiệc, ánh sáng và những chi tiết nhỏ mà mọi người sẽ nhớ
zh_hans: 桌面布置、灯光，以及那些让人记住的小细节
zh_hant: 桌面擺設、燈光，還有那些讓人記住的小細節

source: Tables
ar: الطاولات
cs: Stoly
da: Borde
de: Tische
es: Mesas
et: Lauad
fi: Pöydät
hr: Stolovi
hu: Asztalok
is: Borð
it: Tavoli
ja: テーブル
ko: 테이블
lv: Galdi
nb: Bord
nl: Tafels
pl: Stoły
pt: Mesas
ro: Mese
ru: Столы
sk: Stoly
sl: Mize
sv: Bord
th: โต๊ะ
tr: Masalar
uk: Столи
vi: Bàn tiệc
zh_hans: 餐桌
zh_hant: 桌次

source: Tailored vendor & budget suggestions
ar: اقتراحات موردين وميزانية مصمّمة لك
cs: Doporučení dodavatelů a rozpočtu na míru
da: Skræddersyede forslag til leverandører & budget
de: Passende Dienstleister- & Budget-Tipps
es: Sugerencias de proveedores y presupuesto a tu medida
et: Sinule kohandatud teenusepakkujate ja eelarve soovitused
fi: Räätälöidyt palveluntarjoaja- ja budjettiehdotukset
fr: Suggestions de prestataires et de budget personnalisées
hr: Prilagođeni prijedlozi dobavljača i proračuna
hu: Személyre szabott szolgáltató- és költségvetési javaslatok
is: Sérsniðnar tillögur að þjónustuaðilum og fjárhagsáætlun
it: Suggerimenti su fornitori e budget su misura
ja: おふたりに合わせた業者と予算のご提案
ko: 맞춤 업체 & 예산 추천
lv: Pielāgoti pakalpojumu sniedzēju un budžeta ieteikumi
nb: Skreddersydde forslag til leverandører og budsjett
nl: Suggesties voor leveranciers & budget op maat
pl: Dopasowane propozycje usługodawców i budżetu
pt: Sugestões de fornecedores e orçamento sob medida
ro: Sugestii de furnizori și buget pe măsura ta
ru: Персональные подсказки по подрядчикам и бюджету
sk: Odporúčania dodávateľov a rozpočtu na mieru
sl: Predlogi ponudnikov in proračuna po vajini meri
sv: Skräddarsydda förslag på leverantörer & budget
th: คำแนะนำผู้ให้บริการและงบประมาณที่ปรับให้เข้ากับคุณ
tr: Size özel tedarikçi ve bütçe önerileri
uk: Персональні поради щодо підрядників і бюджету
vi: Gợi ý nhà cung cấp & ngân sách riêng cho bạn
zh_hans: 量身定制的供应商与预算建议
zh_hant: 量身打造的廠商與預算建議

source: Take a breath, enjoy the moment
ar: خذ نفسًا، واستمتع باللحظة
cs: Nadechněte se, užijte si tu chvíli
da: Træk vejret, nyd øjeblikket
de: Atme durch, genieße den Moment
es: Respira, disfruta el momento
et: Hinga sügavalt, naudi hetke
fi: Vedä henkeä, nauti hetkestä
fr: Respirez, savourez l'instant
hr: Udahnite, uživajte u trenutku
hu: Vegyél egy mély levegőt, élvezd a pillanatot
is: Dragðu andann, njóttu augnabliksins
it: Respira, goditi il momento
ja: ひと息ついて、この瞬間を楽しんで
ko: 숨 한 번 쉬고, 이 순간을 즐겨요
lv: Ieelpo un izbaudi mirkli
nb: Trekk pusten, nyt øyeblikket
nl: Haal even adem, geniet van het moment
pl: Odetchnijcie, cieszcie się chwilą
pt: Respire fundo, aproveite o momento
ro: Trage aer în piept, bucură-te de moment
ru: Выдохните, насладитесь моментом
sk: Nadýchnite sa, užite si tento okamih
sl: Vdihnita in uživajta v trenutku
sv: Ta ett andetag, njut av stunden
th: หายใจลึก ๆ แล้วดื่มด่ำกับช่วงเวลานี้
tr: Bir nefes alın, anın tadını çıkarın
uk: Видихніть, насолоджуйтеся моментом
vi: Hít một hơi thật sâu, tận hưởng khoảnh khắc này
zh_hans: 深呼吸，享受当下
zh_hant: 深呼吸，好好享受當下

source: Take a breath. Everything is falling into place beautifully ✨
ar: خذي نفسًا عميقًا. كل شيء يسير على أكمل وجه ✨
cs: Zhluboka se nadechněte. Všechno krásně zapadá na své místo ✨
da: Træk vejret. Det hele falder smukt på plads ✨
de: Atme durch. Alles fügt sich wunderbar ✨
es: Respira. Todo va encajando de maravilla ✨
et: Hinga sügavalt. Kõik loksub kaunilt paika ✨
fi: Hengitä syvään. Kaikki loksahtaa kauniisti paikoilleen ✨
fr: Respirez. Tout se met en place à merveille ✨
hr: Udahnite. Sve se prekrasno slaže na svoje mjesto ✨
hu: Vegyél egy mély levegőt. Minden szépen a helyére kerül ✨
is: Andaðu djúpt. Allt er að falla fallega á sinn stað ✨
it: Respira. Sta andando tutto al posto giusto ✨
ja: ひと息つきましょう。すべて素敵に整ってきています ✨
ko: 잠시 숨 고르세요. 모든 게 아름답게 자리를 잡아가고 있어요 ✨
lv: Ieelpo dziļi. Viss veidojas tieši tā, kā vajag ✨
nb: Pust dypt inn. Alt faller vakkert på plass ✨
nl: Haal even adem. Alles valt prachtig op zijn plek ✨
pl: Odetchnijcie. Wszystko pięknie się układa ✨
pt: Respire fundo. Está tudo se encaixando lindamente ✨
ro: Respiră. Totul se așază minunat la locul lui ✨
ru: Выдохни. Всё складывается просто прекрасно ✨
sk: Nadýchnite sa. Všetko krásne zapadá na svoje miesto ✨
sl: Globoko vdihni. Vse se čudovito sestavlja ✨
sv: Ta ett andetag. Allt faller på plats precis som det ska ✨
th: หายใจลึก ๆ ทุกอย่างกำลังลงตัวอย่างสวยงาม ✨
tr: Bir nefes alın. Her şey güzelce yerine oturuyor ✨
uk: Вдихніть. Усе складається чудово ✨
vi: Hít một hơi thật sâu. Mọi thứ đang vào guồng thật đẹp đẽ ✨
zh_hans: 深呼吸，一切都在美好地就位 ✨
zh_hant: 深呼吸，一切都正在完美就位 ✨

source: Take a moment to breathe. You're doing amazing.
ar: خذ لحظة لتتنفس. أنت تبلي بلاءً رائعًا.
cs: Na chvíli se zastavte a nadechněte. Vedete si skvěle.
da: Tag et øjeblik og træk vejret. I klarer det fantastisk.
de: Atme kurz durch. Du machst das großartig.
es: Tómate un respiro. Lo estás haciendo genial.
et: Võta hetk hingamiseks. Sul läheb suurepäraselt.
fi: Pysähdy hetkeksi hengittämään. Teet upeaa työtä.
fr: Respirez un instant. Vous gérez très bien.
hr: Odvojite trenutak da udahnete. Sjajno vam ide.
hu: Szánj egy percet a levegővételre. Fantasztikusan csinálod.
is: Gefðu þér augnablik til að anda. Þú stendur þig frábærlega.
it: Prenditi un attimo. Stai andando alla grande.
ja: 少し深呼吸を。とても順調です。
ko: 잠시 숨을 돌려요. 정말 잘하고 있어요.
lv: Atvēli sev brīdi atelpai. Tev iet lieliski.
nb: Ta et øyeblikk til å puste. Dere gjør det helt fantastisk.
nl: Neem even de tijd om adem te halen. Je doet het geweldig.
pl: Zatrzymajcie się na chwilę. Radzicie sobie świetnie.
pt: Pare um instante e respire. Vocês estão indo muito bem.
ro: Ia-ți o clipă de respiro. Te descurci minunat.
ru: Найдите минуту, чтобы выдохнуть. Вы отлично справляетесь.
sk: Doprajte si chvíľku na nádych. Zvládate to skvele.
sl: Vzemita si trenutek zase. Odlično vama gre.
sv: Ta en stund och andas. Du gör det fantastiskt bra.
th: พักหายใจสักครู่ คุณทำได้ดีมากแล้ว
tr: Bir an durup nefes alın. Harika gidiyorsunuz.
uk: Знайдіть хвилинку, щоб видихнути. У вас усе чудово виходить.
vi: Dành một chút để thở. Bạn đang làm rất tuyệt.
zh_hans: 停下来喘口气。你们做得非常棒。
zh_hant: 停下來喘口氣。你做得很棒。

source: Take your lists with you
ar: خذ قوائمك معك
cs: Vezměte si seznamy s sebou
da: Tag jeres lister med jer
de: Nimm deine Listen überallhin mit
es: Llévate tus listas contigo
et: Võta oma nimekirjad kaasa
fi: Ota listasi mukaan
fr: Emportez vos listes partout
hr: Ponesite svoje popise sa sobom
hu: Vidd magaddal a listáidat
is: Taktu listana með þér
it: Porta le tue liste con te
ja: リストを持ち歩きましょう
ko: 목록을 어디든 가져가세요
lv: Ņem savus sarakstus līdzi
nb: Ta listene med deg
nl: Neem je lijsten overal mee naartoe
pl: Zabierzcie swoje listy ze sobą
pt: Leve suas listas com você
ro: Ia-ți listele cu tine
ru: Берите свои списки с собой
sk: Vezmite si zoznamy so sebou
sl: Vzemita sezname s sabo
sv: Ta med dig dina listor
th: พกรายการทั้งหมดติดตัวไปได้
tr: Listelerinizi yanınızda taşıyın
uk: Беріть свої списки із собою
vi: Mang theo danh sách của bạn ở mọi nơi
zh_hans: 把你们的名单随身带走
zh_hant: 把清單隨身帶著走

source: Tap + to add your first guest
ar: اضغط + لإضافة أول ضيف
cs: Klepnutím na + přidáte prvního hosta
da: Tryk på + for at tilføje jeres første gæst
de: Tippe auf +, um deinen ersten Gast hinzuzufügen
es: Toca + para añadir tu primer invitado
et: Puuduta +, et lisada oma esimene külaline
fi: Napauta + lisätäksesi ensimmäisen vieraan
fr: Appuyez sur + pour ajouter votre premier invité
hr: Dodirnite + da dodate prvog gosta
hu: Koppints a + gombra az első vendég hozzáadásához
is: Ýttu á + til að bæta við fyrsta gestinum
it: Tocca + per aggiungere il primo ospite
ja: ＋ をタップして最初のゲストを追加
ko: + 를 눌러 첫 하객을 추가하세요
lv: Pieskaries +, lai pievienotu pirmo viesi
nb: Trykk + for å legge til den første gjesten
nl: Tik op + om je eerste gast toe te voegen
pl: Dotknij +, aby dodać pierwszego gościa
pt: Toque em + para adicionar seu primeiro convidado
ro: Apasă + ca să adaugi primul invitat
ru: Нажмите +, чтобы добавить первого гостя
sk: Ťuknite na + a pridajte prvého hosťa
sl: Dotaknita se +, da dodata prvega gosta
sv: Tryck på + för att lägga till din första gäst
th: แตะ + เพื่อเพิ่มแขกคนแรกของคุณ
tr: İlk misafirinizi eklemek için + simgesine dokunun
uk: Торкніться +, щоб додати першого гостя
vi: Chạm + để thêm khách mời đầu tiên
zh_hans: 点按 + 添加第一位宾客
zh_hant: 點一下 + 新增第一位賓客

source: Tap + to add your first vendor
ar: اضغط + لإضافة أول مورّد
cs: Klepnutím na + přidáte prvního dodavatele
da: Tryk på + for at tilføje jeres første leverandør
de: Tippe auf +, um deinen ersten Dienstleister hinzuzufügen
es: Toca + para añadir tu primer proveedor
et: Puuduta +, et lisada oma esimene teenusepakkuja
fi: Napauta + lisätäksesi ensimmäisen palveluntarjoajan
fr: Appuyez sur + pour ajouter votre premier prestataire
hr: Dodirnite + da dodate prvog dobavljača
hu: Koppints a + gombra az első szolgáltató hozzáadásához
is: Ýttu á + til að bæta við fyrsta þjónustuaðilanum
it: Tocca + per aggiungere il primo fornitore
ja: ＋ をタップして最初の業者を追加
ko: + 를 눌러 첫 업체를 추가하세요
lv: Pieskaries +, lai pievienotu pirmo pakalpojumu sniedzēju
nb: Trykk + for å legge til den første leverandøren
nl: Tik op + om je eerste leverancier toe te voegen
pl: Dotknij +, aby dodać pierwszego usługodawcę
pt: Toque em + para adicionar seu primeiro fornecedor
ro: Apasă + ca să adaugi primul furnizor
ru: Нажмите +, чтобы добавить первого подрядчика
sk: Ťuknite na + a pridajte prvého dodávateľa
sl: Dotaknita se +, da dodata prvega ponudnika
sv: Tryck på + för att lägga till din första leverantör
th: แตะ + เพื่อเพิ่มผู้ให้บริการรายแรกของคุณ
tr: İlk tedarikçinizi eklemek için + simgesine dokunun
uk: Торкніться +, щоб додати першого підрядника
vi: Chạm + để thêm nhà cung cấp đầu tiên
zh_hans: 点按 + 添加第一家供应商
zh_hant: 點一下 + 新增第一家廠商

source: Task Reminder
ar: تذكير بمهمة
cs: Připomínka úkolu
da: Påmindelse om opgave
de: Aufgaben-Erinnerung
es: Recordatorio de tarea
et: Ülesande meeldetuletus
fi: Tehtävämuistutus
fr: Rappel de tâche
hr: Podsjetnik na zadatak
hu: Feladat-emlékeztető
is: Áminning um verkefni
it: Promemoria attività
ja: タスクのリマインダー
ko: 할 일 알림
lv: Uzdevuma atgādinājums
nb: Påminnelse om oppgave
nl: Herinnering taak
pl: Przypomnienie o zadaniu
pt: Lembrete de tarefa
ro: Reamintire sarcină
ru: Напоминание о задаче
sk: Pripomienka úlohy
sl: Opomnik za opravilo
sv: Påminnelse om uppgift
th: เตือนสิ่งที่ต้องทำ
tr: Görev Hatırlatması
uk: Нагадування про завдання
vi: Nhắc nhở công việc
zh_hans: 任务提醒
zh_hant: 任務提醒

source: Tasks Done
ar: المهام المنجزة
cs: Splněné úkoly
da: Opgaver fuldført
de: Aufgaben erledigt
es: Tareas hechas
et: Ülesandeid tehtud
fi: Tehtäviä tehty
fr: Tâches faites
hr: Dovršeni zadaci
hu: Kész feladatok
is: Verkefnum lokið
it: Attività fatte
ja: 完了したタスク
ko: 완료한 할 일
lv: Paveiktie uzdevumi
nb: Oppgaver fullført
nl: Taken afgerond
pl: Zadania ukończone
pt: Tarefas concluídas
ro: Sarcini finalizate
ru: Задач выполнено
sk: Hotové úlohy
sl: Opravljena opravila
sv: Klara uppgifter
th: สิ่งที่ทำเสร็จแล้ว
tr: Biten Görevler
uk: Завдань виконано
vi: Công việc đã xong
zh_hans: 已完成任务
zh_hant: 已完成任務

source: Tasks keeping you organized? Mark off what you've completed ✅
ar: هل تساعدك المهام على التنظيم؟ علّم ما أنجزته ✅
cs: Držíte se úkolů? Odškrtněte, co už máte hotové ✅
da: Holder opgaverne styr på jer? Hak af, hvad I har fuldført ✅
de: Bleibst du mit deinen Aufgaben organisiert? Hake Erledigtes ab ✅
es: ¿Las tareas te mantienen organizado? Marca lo que ya hiciste ✅
et: Kas ülesanded hoiavad sind rajal? Märgi ära, mis on juba tehtud ✅
fi: Pysytkö kärryillä tehtävistä? Kuittaa tehdyt valmiiksi ✅
fr: Vos tâches vous aident à rester organisé ? Cochez ce qui est fait ✅
hr: Zadaci vas drže organiziranima? Označite što ste dovršili ✅
hu: Segítenek a feladatok rendet tartani? Pipáld ki, amivel már végeztél ✅
is: Halda verkefnin þér við efnið? Hakaðu við það sem þú hefur klárað ✅
it: Le attività ti tengono organizzato? Spunta ciò che hai fatto ✅
ja: タスクは整理できていますか？完了したものにチェックを入れましょう ✅
ko: 할 일 정리는 잘 되고 있나요? 완료한 항목을 체크해 보세요 ✅
lv: Vai uzdevumi palīdz saglabāt kārtību? Atzīmē paveikto ✅
nb: Holder oppgavene deg i rute? Kryss av det du har fullført ✅
nl: Houden je taken je georganiseerd? Vink af wat je hebt afgerond ✅
pl: Zadania trzymają Was w ryzach? Odhaczcie to, co już zrobione ✅
pt: As tarefas estão te ajudando a se organizar? Marque o que já concluiu ✅
ro: Sarcinile te țin organizat? Bifează ce ai finalizat ✅
ru: Задачи помогают держать всё под контролем? Отметьте выполненное ✅
sk: Držia vás úlohy v obraze? Odškrtnite si, čo už máte hotové ✅
sl: Vama opravila pomagajo ostati urejena? Odkljukajta, kar sta že postorila ✅
sv: Håller uppgifterna dig organiserad? Bocka av det du har blivit klar med ✅
th: สิ่งที่ต้องทำช่วยให้คุณเป็นระเบียบอยู่ไหม? ติ๊กสิ่งที่ทำเสร็จแล้วได้เลย ✅
tr: Görevler işinizi kolaylaştırıyor mu? Tamamladıklarınızı işaretleyin ✅
uk: Завдання тримають вас в тонусі? Позначте те, що вже виконано ✅
vi: Danh sách công việc có giúp bạn ngăn nắp không? Đánh dấu những gì bạn đã hoàn thành ✅
zh_hans: 任务安排得还顺手吗？把做完的打上勾 ✅
zh_hant: 任務有幫你理清頭緒嗎？把完成的打勾吧 ✅

source: Taste and order the cake
ar: تذوّق الكيك واطلبه
cs: Ochutnejte a objednejte dort
da: Smag på og bestil kagen
de: Torte probieren und bestellen
es: Probar y encargar la tarta
et: Maitse ja telli tort
fi: Maista ja tilaa kakku
fr: Goûter et commander le gâteau
hr: Kušajte i naručite tortu
hu: Kóstold meg és rendeld meg a tortát
is: Smakka og panta kökuna
it: Assaggiate e ordinate la torta
ja: ケーキを試食して注文する
ko: 케이크 시식하고 주문하기
lv: Nodegustē un pasūti torti
nb: Smak på og bestill kaken
nl: Proef en bestel de taart
pl: Zdegustujcie i zamówcie tort
pt: Prove e encomende o bolo
ro: Degustați și comandați tortul
ru: Продегустируйте и закажите торт
sk: Ochutnajte a objednajte tortu
sl: Poskusita in naročita torto
sv: Provsmaka och beställ tårtan
th: ชิมแล้วสั่งเค้ก
tr: Pastayı tadın ve sipariş verin
uk: Продегустуйте й замовте торт
vi: Nếm thử và đặt bánh cưới
zh_hans: 试吃并订下婚礼蛋糕
zh_hant: 試吃並訂下婚禮蛋糕

source: Team
ar: الفريق
cs: Tým
es: Equipo
et: Meeskond
fi: Tiimi
fr: Équipe
hr: Tim
hu: Csapat
is: Teymi
ja: チーム
ko: 팀
lv: Komanda
pl: Zespół
pt: Equipe
ro: Echipă
ru: Команда
sk: Tím
sl: Ekipa
th: ทีม
tr: Ekip
uk: Команда
vi: Đội ngũ
zh_hans: 团队
zh_hant: 團隊

source: Tell us about your
ar: أخبرنا عن
cs: Řekněte nám o své svatbě
da: Fortæl os om jeres
de: Erzähl uns von deinem
es: Cuéntanos sobre tu
et: Räägi meile oma
fi: Kerro meille
fr: Parlez-nous de votre
hr: Recite nam o svom
hu: Mesélj nekünk erről:
is: Segðu okkur frá
it: Raccontaci del tuo
ja: 教えてください
ko: 알려주세요, 두 분의
lv: Pastāsti mums par
nb: Fortell oss om
nl: Vertel ons over jullie
pl: Opowiedzcie nam o swoim
pt: Conte sobre seu
ro: Spune-ne despre
ru: Расскажите о вашей
sk: Povedzte nám o vašej
sl: Povejta nam o vajinem
sv: Berätta om ditt
th: เล่าให้เราฟังหน่อยเกี่ยวกับ
tr: Bize biraz anlatın:
uk: Розкажіть про ваше
vi: Hãy kể cho chúng tôi về
zh_hans: 跟我们说说
zh_hant: 跟我們說說你的

source: Tell us what you'd love to see, or what went wrong. We read every message.
ar: أخبرنا بما تود رؤيته، أو بما لم يسر على ما يرام. نحن نقرأ كل رسالة.
cs: Napište nám, co byste rádi viděli nebo co se pokazilo. Čteme každou zprávu.
da: Fortæl os, hvad I gerne vil se, eller hvad der gik galt. Vi læser hver eneste besked.
de: Sag uns, was du dir wünschst oder was schiefging. Wir lesen jede Nachricht.
es: Cuéntanos qué te gustaría ver o qué falló. Leemos cada mensaje.
et: Räägi meile, mida sooviksid näha või mis läks valesti. Loeme iga sõnumit.
fi: Kerro, mitä haluaisit nähdä tai mikä meni pieleen. Luemme jokaisen viestin.
fr: Dites-nous ce que vous aimeriez voir ou ce qui a bugué. Nous lisons chaque message.
hr: Recite nam što biste voljeli vidjeti ili što nije bilo u redu. Čitamo svaku poruku.
hu: Írd meg, mit szeretnél látni, vagy mi nem működött. Minden üzenetet elolvasunk.
is: Segðu okkur hvað þig langar að sjá eða hvað fór úrskeiðis. Við lesum öll skilaboð.
it: Dicci cosa vorresti vedere o cosa è andato storto. Leggiamo ogni messaggio.
ja: こんな機能がほしい、ここがうまくいかない — どんなことでもお聞かせください。すべてのメッセージに目を通しています。
ko: 보고 싶은 기능이나 불편했던 점을 알려주세요. 모든 메시지를 읽고 있어요.
lv: Pastāsti, ko labprāt gribētu redzēt vai kas nav izdevies. Mēs izlasām katru ziņu.
nb: Fortell oss hva du ønsker deg, eller hva som gikk galt. Vi leser hver eneste melding.
nl: Vertel ons wat je graag zou willen zien, of wat er misging. We lezen elk bericht.
pl: Napiszcie, co chcielibyście zobaczyć albo co poszło nie tak. Czytamy każdą wiadomość.
pt: Conte o que você adoraria ver, ou o que deu errado. Lemos todas as mensagens.
ro: Spune-ne ce ți-ar plăcea să vezi sau ce nu a mers. Citim fiecare mesaj.
ru: Расскажите, что вы хотели бы увидеть или что пошло не так. Мы читаем каждое сообщение.
sk: Napíšte nám, čo by ste radi videli alebo čo nefungovalo. Čítame každú správu.
sl: Povejta nam, kaj bi rada videla ali kaj je šlo narobe. Preberemo vsako sporočilo.
sv: Berätta vad du skulle vilja se, eller vad som gick fel. Vi läser varje meddelande.
th: บอกเราว่าคุณอยากเห็นอะไร หรือมีอะไรผิดพลาด เราอ่านทุกข้อความ
tr: Görmek istediğinizi ya da ters gideni bize yazın. Her mesajı okuyoruz.
uk: Розкажіть, що б ви хотіли бачити або що пішло не так. Ми читаємо кожне повідомлення.
vi: Hãy cho chúng tôi biết bạn muốn thấy điều gì, hoặc điều gì chưa ổn. Chúng tôi đọc mọi tin nhắn.
zh_hans: 告诉我们你们希望看到什么，或者哪里出了问题。每一条我们都会看。
zh_hant: 告訴我們你想看到什麼，或是哪裡出了問題。每一則訊息我們都會看。

source: Terms of Use
ar: شروط الاستخدام
cs: Podmínky použití
da: Brugsvilkår
de: Nutzungsbedingungen
es: Términos de uso
et: Kasutustingimused
fi: Käyttöehdot
fr: Conditions d'utilisation
hr: Uvjeti korištenja
hu: Felhasználási feltételek
is: Notkunarskilmálar
it: Termini d'uso
ja: 利用規約
ko: 이용약관
lv: Lietošanas noteikumi
nb: Bruksvilkår
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt: Termos de Uso
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: Terrace
ar: التراس
cs: Terasa
da: Terrasse
de: Terrasse
es: Terraza
et: Terrass
fi: Terassi
fr: Terrasse
hr: Terasa
hu: Terasz
is: Verönd
it: Terrazza
ja: テラス
ko: 테라스
lv: Terase
nb: Terrasse
nl: Terras
pl: Taras
pt: Terraço
ro: Terasa
ru: Терраса
sk: Terasa
sl: Terasa
sv: Terrass
th: ระเบียง
tr: Teras
uk: Тераса
vi: Sân hiên
zh_hans: 露台
zh_hant: 露台

source: Text
ar: رسالة نصية
cs: SMS
da: SMS
de: SMS
es: SMS
et: SMS
fi: Tekstiviesti
fr: SMS
hr: SMS
hu: SMS
is: SMS
it: SMS
ja: SMS
ko: 문자
lv: Īsziņa
nb: SMS
nl: Sms
pl: SMS
pt: SMS
ro: SMS
ru: СМС
sk: SMS
sl: SMS
sv: SMS
th: ข้อความ SMS
tr: SMS
uk: SMS
vi: Nhắn tin
zh_hans: 短信
zh_hant: 簡訊
